[
  "obsidian-git",
  "emoji-shortcodes",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excel-to-markdown-table",
  "multi-column-markdown",
  "obsidian-icons-plugin",
  "obsidian-regex-replace",
  "obsidian-pandoc",
  "execute-code",
  "jelly-snippets",
  "obsidian-tikzjax",
  "obsidian-matrix",
  "obsidian-latex-suite",
  "remember-cursor-position",
  "excel",
  "obsidian-discordrpc",
  "obsidian-html-tags-autocomplete",
  "mermaid-tools"
]